<template>
  <div>
    <div class="box-card">
      <el-breadcrumb separator-class="el-icon-arrow-right">
        <el-breadcrumb-item :to="{ path: '/' }">首页</el-breadcrumb-item>
        <el-breadcrumb-item>走进社区</el-breadcrumb-item>
        <el-breadcrumb-item>关于社区</el-breadcrumb-item>
      </el-breadcrumb>
    </div>

<div class="com">
  <div style="background-color: antiquewhite;width: 500px;height: 500px">
    <el-calendar v-model="value">
    </el-calendar>
  </div>
<div class="introduce">
  <el-card class="box-card">
    <h1 class="title">关于社区</h1>
    <p>
      盛锦社区成立于2000年9月，地处发展大道尾端，东临铁北社区利腾国际小区相连,南临发展大道，西靠竹叶山转盘,北紧挨京广铁路。辖区面积1.2平方公里，常住居民6013户，常住人口10852人，其中流动人口达1139人，共划分10个网格。社区设立党委1个，成立3个片区，10个党支部，社区党建联席会1个，党员人数226人，有8个企事业单位及153个门店。社区居委会工作人员20人，其中包括群干9名，专干9名，养老协管员1名，残疾协管员1名。少数民族主要有回族，共18人。社区内有12个居民小区:二七花园、市农业药械厂宿舍、新江岸二村、新江岸一村、锦苑公寓、冷冻五厂宿舍、无线电元件厂宿舍、中胜国际、盛景天地公馆、盛景美寓、晟蓝花园、金桥怡景苑。困难家庭(低保户41户，保障人口54人)，残疾人128人，失独家庭8户12人。</p>
    <div class="pic"><img src="../../assets/img/community.jpg"></div>
<p>社区有一门式服务站、警务室、文化娱乐室、图书室、青少年活动室、养老服务中心、幸福食堂、健康服务站等活动场所，社区办公面积共1000平方米左右，建立了便民服务中心，成立了650多人的志愿者服务队、社区公益服务队、吴天祥小组。其中“一米阳光”志愿服务站，已被打造成具有特色的志愿者服务，共有13支志愿队伍(家电维修服务队、心理咨询服务队、家政服务队、红月亮舞蹈服务队、乒乓球服务队、清洁家园服务队、医疗服务队、义务理发服务队、治安巡逻志愿队、环保护绿志愿队、瑜伽志愿队、俏佳人志愿队、银发乐队等)，根据居民需求，为辖区内外的居民均提供诸多生活服务，将志愿和爱心渗透到一家一户，争取做到以最少的时间解决最急的问题，打通服务群众最后“一米”的距离。“一米阳光”志愿服务站连续在2015年、2016年、2017年三年参加了由江岸区民政局组织的微公益创投大赛，并且连续两年入围，2015年“一米阳光”志愿服务站经过年底的评选最后获得了二等奖，2017年获得省级优秀奖。2014年和2015年被评为区级优秀社会组织，2016、2017年被评为区级十佳社会组织，其优秀事迹连续被全国多家媒体平台报道。2017年盛锦社区被评为武汉市最美志愿服务社区和武汉市平安社区，社区党总支被评定为五星级基层党组织。</p>

    <p>盛锦社区作为江岸区创建“百步亭式社区”示范社区，为打造社区品牌，社区创建了“小院家常桌”，以拉家常议事解民忧。</p>


    <p>2020年9月以来，盛锦社区党委组织搭建“小院家常桌” 议事平台，鼓励下沉党员走进小区，和小区支部书记、居民组长、志愿者、物业负责人一起以拉家常形式了解民情民意，收集居民诉求，以便及时解决问题。通过与居民拉家常，听群众说事、让群众议事、帮群众理事、向群众晒事、邀群众评事，“拉”出心声，“拉”近距离，拉出了党员与群众的深厚“鱼水情”，拉出了小区治理活力。“小院家常桌”拉家常议事建立以来，共解决居民生活难题三十多例，在长江日报、楚天都市报、凤凰新闻等等媒体进行宣传报道。今年7月，我社区在建党100周年到来之际，被评为武汉市先进基层党组织。</p>

    <p>盛锦社区充分发挥党组织的领导核心作用，以服务居民为宗旨，以社区规范化建设为抓手，以完善体系建设为着力点，逐步将社区建设成深受群众拥护的“学习型、关爱型、平安型、服务型”社区。</p>

    <p>社区党员群众服务中心地址:武汉市江岸区发展大道中胜国际大厦三楼

    <p>社区办公电话:027-82297338
    </p>
  </el-card>
</div>
</div>
  </div>
</template>

<script>
export default {
  name: "community",
  data(){
    return{
      value:new Date(),
    }
  }
}
</script>

<style lang="less" scoped>
.com{
  display: flex;
  flex-wrap: wrap;
  justify-content: space-between;

}
.introduce{
  width: 900px;
  padding-right: 50px;
  p{
    text-indent: 2em;
    font: 16px/28px 'Microsoft YaHei';
  }
  .pic{
    text-align: center;
  }
}
.title{
  font-weight: bolder;
  font-size: 20px;
  text-align: center;
}
.box-card{
  //padding: 20px 20px;
  margin: 20px 30px;
}
</style>
